{
  "PM10": {
    "name": "Прахови частици < 10µm",
    "info": "Прахът е основен атмосферен замърсител на въздуха. Вредният му здравен ефект зависи главно от размера и химичния състав на суспендираните прахови частици, от адсорбираните на повърхността им други химични съединения, в това число мутагени, ДНК - модулатори и др., както и от участъка на респираторната система, в която те се отлагат.Основни източници на прах са промишлеността, транспорта и енергетиката.\n\nПрахът постъпва в организма предимно чрез дихателната система, при което по-едрите частици се задържат в горните дихателни пътища, а по-фините частици (под 10 mm - ФПЧ10) достигат до по-ниските отдели на дихателната система, като водят до увреждане на тъканите в белия дроб. Деца, възрастни и хора с хронични белодробни заболявания, грип или астма са особено чувствителни към високи стойности на ФПЧ10. \n\nВредният ефект на замърсяването с прах е по-силно изразен при едновременно присъствие на серен диоксид в атмосферния въздух. Установено е тяхното синергично действие по отношение на дихателните органи и откритите лигавици. То се проявява с дразнещо действие и зависи от продължителността на експозицията. Кратковременната експозиция на 500 mg/m3 прах и серен диоксид увеличава общата смъртност при населението, а при концентрации наполовина по-ниски се наблюдава повишаване на заболяемостта и нарушаване на белодробната функция. Продължителната експозиция на серен диоксид и прах се проявява с повишаване на неспецифичните белодробни заболявания, предимно респираторни инфекции на горните дихателни пътища и бронхити - при значително по-ниски концентрации от ( 30 - 150 mg/m3), което е особенно силно проявено при деца. Най-уязвими на комбинираното въздействие на праха и серния диоксид са хронично болните от бронхиална астма и от сърдечно-съдови заболявания."
  },
  "PM2_5": {
    "name": "Прахови частици 2.5µm",
    "info": "Прахът е основен атмосферен замърсител на въздуха. Вредният му здравен ефект зависи главно от размера и химичния състав на суспендираните прахови частици, от адсорбираните на повърхността им други химични съединения, в това число мутагени, ДНК - модулатори и др., както и от участъка на респираторната система, в която те се отлагат.Основни източници на прах са промишлеността, транспорта и енергетиката.\n\nПрахът постъпва в организма предимно чрез дихателната система, при което по-едрите частици се задържат в горните дихателни пътища, а по-фините частици (под 10 mm - ФПЧ10) достигат до по-ниските отдели на дихателната система, като водят до увреждане на тъканите в белия дроб. Деца, възрастни и хора с хронични белодробни заболявания, грип или астма са особено чувствителни към високи стойности на ФПЧ10. \n\nВредният ефект на замърсяването с прах е по-силно изразен при едновременно присъствие на серен диоксид в атмосферния въздух. Установено е тяхното синергично действие по отношение на дихателните органи и откритите лигавици. То се проявява с дразнещо действие и зависи от продължителността на експозицията. Кратковременната експозиция на 500 mg/m3 прах и серен диоксид увеличава общата смъртност при населението, а при концентрации наполовина по-ниски се наблюдава повишаване на заболяемостта и нарушаване на белодробната функция. Продължителната експозиция на серен диоксид и прах се проявява с повишаване на неспецифичните белодробни заболявания, предимно респираторни инфекции на горните дихателни пътища и бронхити - при значително по-ниски концентрации от ( 30 - 150 mg/m3), което е особенно силно проявено при деца. Най-уязвими на комбинираното въздействие на праха и серния диоксид са хронично болните от бронхиална астма и от сърдечно-съдови заболявания."
  },
  "NO2": {
    "name": "Aзотен диоксид",
    "info": "Азотният диоксид се образува при горивни процеси. Основни източници са моторните превозни средства (МПС), топлоелектрическите централи (ТЕЦ), някои промишлени предприятия, тютюнопушенето. Под въздействието на интензивна слънчева светлина и в присъствие на летливи органични съединения в атмосферния въздух азотният диоксид взаимодейства химически, в резултат на което се образува вторичният замърсител - озон.\n\nАзотният диоксид навлиза в човешкия организъм чрез дишането. По-голяма част от азотния диоксид се абсорбира в организма, а значителна част от него може да се задържи дълго време в белия дроб. Продължително въздействие на концентрации над ПДК може да причини структурни промени в белия дроб. Вредното въздействие на този замърсител се отразява предимно върху дихателните функции. Неблагоприятно се повлияват хронично болните с респираторни инфекции, а особено чувствителни към повишаване нивото на азотния диоксид са болните от белодробна астма. \nУстановено е, че при кратковременна експозиция, най-ниската концентрация, при която се наблюдава ефект върху астматици (в течение на 1 час) е 560 mg/m3, която служи като основа за определяне на допустимите граници за замърсяване на въздуха."
  },
  "O3": {
    "name": "Озон",
    "info": "Озонът е газ, който се среща в горната част на атмосферата - 30 - 50 км над земната повърхност и в приземния въздушен слой. Високо разположеният озонов слой има защитни функции, изразяващи се в защита срещу ултравиолетовите лъчи, докато в приземния слой, той може да има неблагоприятно въздействие.\n\nОзонът е мощен оксидант. Той не се емитира директно в атмосферата. Формира се от взаимодействието на азотните оксиди и летливите органични съединения под влияние на високи температури и слънчева светлина. \n\nОзонът прониква и оказва токсичното си въздействие чрез дихателната система. Здравните ефекти се състоят във възпаление на респираторните органи, намаление на функционалността на белия дроб, съпроводени с ускорено дишане. Засяга имунната система и намалява устойчивостта към респираторни заболявания. Най-често на рисковото влияние на озона са изложени тези, които работят на открито и имат астматични заболявания. Препоръчва се при съдържание на озон над ПДК хората с повишена чувствителност да избягват продължително пребиваване на открито. \n\nТоксичното въздействие на озона се изразява в окисление на сулфхидприлните и амино групите на ензимите, ко-ензимите, белтъците и пептидите. Окислява също ненаситените мастни киселини до мастни прекиси. \n\nТоксичността на озона е зависима от нивото на експозицията. Краткосрочните остри ефекти започват с дразнене на очите при около 200 мкг/м3 озон, а при по-високи концентрации засягат белия дроб. Епидемиологични проучвания установяват белодробни увреждания при експозия на деца при концентрация 220 мкг/м3. Промени в белодробната функция се наблюдават също и при астматици при експозиция на 160 - 340 мкг/м3."
  },
  "SO2": {
    "name": "Серен диоксид",
    "info": "Серният диоксид спада към групата на серните оксиди, които се формират при изгаряне на горива с високо сярно съдържание. Основен антропогенен източник на серен диоксид е изгарянето на природни горива (ТЕЦ, битови източници). Металургията и химическата промишленост също са източник на замърсяване със серен диоксид. SO2 и NОx са основни компоненти на \"киселите дъждове\".\n\nСерният диоксид постъпва в организма чрез респираторната система. При високи концентрации абсорбцията му достига до 90 % в горните дихателни пътища и по-малко в по-ниските отдели на дихателната система. \n\nПри кратковременна експозиция на серен диоксид се засяга преди всичко дихателната система. Отбелязва се голямо разнообразие на индивидуална чувствителност на населението към серен диоксид, но особено чувствителни са лица болни от бронхиална астма. Действието на серния диоксид върху дихателната система като правило се съчетава с влиянието на праха. Чувствителни групи от населението към експозиция на серен диоксид са децата, възрастните, хората с астма, със сърдечно-съдови заболявания или хронични белодробни заболявания. Здравните ефекти на серния диоксид се проявяват с нарушение на дишането, белодробни заболявания, нарушение на имунната защита на белия дроб, агравация на съществуващи белодробни и сърдечносъдови заболявания. Трудно е да се отдели действието на серния диоксид от това на праха, с което се свързва също повишената честота на хоспитализации и смърт. Хора с астма са 10 пъти по-чувствителни към серния диоксид, отколкото здравите. Децата с астма са особено чувствителни, а експозицията на серен диоксид може да доведе до възпалителни белодробни заболявания."
  },
  "CO": {
    "name": "Въглероден оксид",
    "info": "Въглеродният оксид e газ без цвят, без мирис, малко по-лек от въздуха, горящ газ. Представлява един от най-широко разпространените атмосферни замърсители, който се образува при непълното горене на въглеродсъдържащи материали.\nНай-голям източник на СО е автомобилния транспорт – над 65 % от общото емитирано количество за страната.\n\nВъглеродният оксид прониква в организма при вдишване. В кръвта се свързва с хемоглобина и образува карбоксихемоглобин, чиято връзка е 250 пъти по-стабилна отколкото на оксихемоглобина. Вредното му въздействие произтича от нарушаване преноса на кислород до тъканите. Пренаталната експозиция води до увреждане на плода. Образуването на карбоксихемоглобин определя здравните ефекти на въглеродния оксид.\nОбразуваният карбоксихемоглобин води до хипоксия в тъканите и смущения в чувствителните на кислородния дефицит органи: сърце, мозък, кръвоносни съдове и формени елементи. Рискът за здравето се оценява на базата на образувания карбоксихемоглобин в организма, което зависи от концентрацията му във въздуха и продължителността на експозицията. При ниски концентрации на карбоксихемоглобин (под 10 %) се засилват симптомите при болни от стенокардия или се изявяват невроповеденчески ефекти."
  },
  "C6H5_CH3": {
    "name": "Tолуол",
    "info": "Tолуолът е летлива течност, слабо разтворима във вода. Главни източници са нефтопроизводството, коксовите пещи и производството на химични вещества (напр. стирол). Използва се широко като разтворител на бои, мастила, лепила, в козметиката и добавка към горива.\n\nЕкспозицията на толуол се осъществява основно чрез въздуха. Питейната вода и храната не са съществени източници на този замърсител.\n\nПри вдишване се абсорбират 40 ÷ 60 % толуол. Той може да се абсорбира също и чрез кожата. В организма се разпределя в мастната тъкан, надбъбречните жлези, бъбреците, черния дроб и мозъка. Метаболира до бензоена киселина, която се свързва с глицин до хипурова киселина, която се екскретира с урината. Токсичните ефекти върху човека се основават на наблюдения при професионална експозиция.\n\nТолуолът оказва най-съществен ефект върху централната нервна система (ЦНС). При малки концентрации се наблюдава умора, сънливост, депресия, главоболие и хрема. Настъпват промени в ЕЕГ (електроенцефалограмата). Наблюдава се дразнене на очите при по-високи концентрации. Липсват данни за канцерогенен ефект на толуола върху човека. Толуолът има праг на обоняние 1 mg/m3. Препоръчва се да се избягва дълготрайна експозиция при високи концентрации.\nНай-ниската концентрация, при която е наблюдаван ефект върху ЦНС и дразнене на лигавиците е 332 mg/m3. СЗО препоръчва праг на безопасност 50 mg/m3 за 24-часова експозиция. За допустима експозиция на населението в съответствие с прага на обоняние, СЗО препоръчва норма от 1 mg/m3 при 30-минутна експозиция."
  },
  "H2S": {
    "name": "Сероводород",
    "info": "Серовъглеродът е токсичен газ с неприятна миризма. Употребява се в практиката като разтворител при производството на тетрахлорметан и препарати за борба с вредители по растенията. Употребява се също при вулканизацията на каучука и производството на вискоза.\n\nСеровъглеродът се разпределя неравномерно при попадане в човешкия организма. Една част се разтваря в течностите в организма, а друга част се свързва с аминокиселините, образувайки тиокарбамати.\nЗа предпазване от отрицателното влияние на серовъглерода, се препоръчва да се избягва дълготрайна експозиция при високи концентрации."
  },
  "C6H6": {
    "name": "Бензен",
    "info": "Бензенът е лека безцветна течност с характерна миризма, слабо разтворим във вода. \nИзползва се предимно като суровина в химическата промишленост. В атмосферата се изхвърля с емисиите от моторните превозни средства и изпарение при работа с петрол (бензиностанции и рафинерии).\n\nБензенът се абсорбира в организма при вдишване. Много слабо прониква през кожата. В организма по-голямата част метаболира до фенол. Около 30 % се отделят от организма непроменен чрез издишвания въздух. Причинява ускорено сърцебиене, главоболие и оказва влияние върху имунната система.\nПродължителна експозиция на токсични нива бензен уврежда костния мозък и води до панцитопения. Ранните прояви на токсичност са анемия, левкопения или тромбоцитопения. При тежки отравяния се развива апластична анемия. Бензенът е известен канцероген от група 1. Описани са много случаи на миелобластна и еритробластна левкeмия при професионална експозиция.\nДанните за канцeрогенния ефект на бензена при хора са набрани предимно при професионална експозиция. Необходимо е да се избягва дълготрайна експозиция при висока концентрация.\nРиск от заболяване от левкeмия при експозиция от 1 μg/m3 бензен през целия живот, се определя на 4 – 10 - 6. Не съществува безопасна концентрация."
  },
  "NH3": {
    "name": "Амоняк",
    "info": "Амонякът е специфичен замърсител на атмосферния въздух. Той е безцветен газ с остра миризма. Основен източник на амоняк са химическата промишленост, хладилни инсталации и селско стопанство.\n\nАмонякът причинява възпаление на кожата, очите, носа, гърлото и белия дроб. Течният амоняк, попаднал в очите в големи концентрации, предизвиква ослепяване.За предпазване от отрицателното влияние на амоняка, се препоръчва да се избягва дълготрайна експозиция при висока концентрация."
  },
  "NO": {
    "name": "Азотен оксид",
    "info": "Високото съдържание на азотни оксиди в атмосферата предизвиква сериозни екологични проблеми – киселинни дъждове и смог. Основни замърсители на околната среда с азотни оксиди са тецовете, азотноторовите заводи, моторните превозни средства."
  },
  "NOX": {
    "name": "Азотни оксиди",
    "info": "Високото съдържание на азотни оксиди в атмосферата предизвиква сериозни екологични проблеми – киселинни дъждове и смог. Основни замърсители на околната среда с азотни оксиди са тецовете, азотноторовите заводи, моторните превозни средства."
  },
  "NOX_as_NO2": {
    "name": "Азотни оксиди (като азотен диоксид)",
    "info": "Високото съдържание на азотни оксиди в атмосферата предизвиква сериозни екологични проблеми – киселинни дъждове и смог. Основни замърсители на околната среда с азотни оксиди са тецовете, азотноторовите заводи, моторните превозни средства."
  }
}